[
  "obsidian-git",
  "omnisearch",
  "obsidian-paste-image-rename",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "better-word-count",
  "obsidian-mind-map",
  "calendar",
  "mononote",
  "dataview"
]